import React from 'react';
import Box from '@mui/material/Box';
import Paper from '@mui/material/Paper';
import { Container } from '@mui/system';
import c from '../../assets/images/Vice-Chairman-Monsuzzaman-Chowdhury-Babul-1507x1536.jpg'

const Speech = () => {
    return (
        <div style={{marginTop:'30px' }}>
             <Container>
             <Box
        
      sx={{
        display: 'flex',
        flexWrap: 'wrap',
        '& > :not(style)': {
          m: 1,
          p:3,
          boxShadow: 3,
          borderTop:'2px solid red'
          
        },
      }}
    >
     <div>
        <div  style={{display:'flex' , }}>
            <div>
            <img src={c} alt="" srcset="" style={{width:'200px' , height:'200px' , border:'5px solid white'}} />
            </div>
            <div style={{textAlign:'start' , marginLeft:'20px'}}>
                <h2>Professor Dr. A. S. M. Maksud Kamal</h2>
                <h3>Pro-Vice Chancellor (Academic)</h3>
                <p>University of Dhaka</p>
            </div>
        </div>
        <div  style={{ whiteSpace: 'pre-line' , textAlign:'left'}}>
        <p >
        অধ্যাপক ড. এ এস এম মাকসুদ কামাল লক্ষ্মীপুর জেলায় এক সম্ভ্রান্ত মুসলিম পরিবারে ২১ নভেম্বর ১৯৬৬ সালে জন্মগ্রহণ করেন। তাঁর পিতা মরহুম আলহাজ ফরিদ আহমেদ এবং মাতা মরহুমা মাছুমা খাতুন ছিলেন সমাজহিতৈষী ও বিদ্যানুরাগী ব্যক্তিত্ব। তাঁর পিতা একজন সুপরিচিত ও প্রতিষ্ঠিত ব্যবসায়ীও ছিলেন। তাঁর অগ্রজ জনাব এ কে এম শাহাজাহান কামাল এমপি ইতঃপূর্বে গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের বেসামরিক বিমান পরিবহন ও পর্যটন মন্ত্রণালয়ের মন্ত্রীর দায়িত্ব পালন করেন। অধ্যাপক মাকসুদ কামাল শিক্ষা জীবনের সকল স্তরে প্রথম বিভাগ/শ্রেণি অর্জন করেন। ঢাকা বিশ্ববিদ্যালয়ের ভূতত্ত্ব বিভাগ থেকে তিনি ১ম শ্রেণিতে বি.এসসি (অনার্স) এবং এম.এসসি পাশ করেন। পরবর্তীকালে তিনি নেদারল্যান্ডসের Twente University’র মহাকাশ বিজ্ঞান বিষয়ক বিখ্যাত প্রতিষ্ঠান International Institute for Geo-Information Science and Earth Observation (ITC) থেকে Applied Engineering Geology বিষয়ে ১৯৯৭ সালে মাস্টার্স ডিগ্রি এবং জাপানের Tokyo Institute of Technology থেকে Earthquake Engineering বিষয়ে ২০০৪ সালে ডক্টর অব ইঞ্জিনিয়ারিং ডিগ্রি অর্জন করেন। দেশি-বিদেশি peer-reviewed/impact factor journal-এ তাঁর পঞ্চাশোর্ধ্ব বৈজ্ঞানিক প্রবন্ধ এবং জাতীয় পর্যায়ে সরকারি-বেসরকারি বিভিন্ন সংস্থায় তাঁর প্রত্যক্ষ তত্ত্বাবধানে অসংখ্য নীতি-নির্ধারণী রিপোর্ট প্রকাশিত হয়েছে। দেশি-বিদেশি একাধিক জার্নালে Editorial বোর্ডের সদস্য হিসেবেও তিনি দায়িত্ব পালন করছেন। তিনি বিশ্বখ্যাত University College of London (UCL), UK' তে visiting  অধ্যাপক হিসেবে ২ এপ্রিল ২০২২ থেকে মার্চ ২০২৭ পর্যন্ত নিয়োগপ্রাপ্ত হয়েছেন।

        
        অধ্যাপক ড. মাকসুদ কামাল ২০০০ সালে ঢাকা বিশ্ববিদ্যালয়ের ভূতত্ত্ব বিভাগে প্রভাষক পদে যোগদান করেন। এর পূর্বে তিনি বাংলাদেশ মহাকাশ গবেষণা ও দূর অনুধাবন প্রতিষ্ঠানের (স্পারসো) বৈজ্ঞানিক কর্মকর্তা হিসেবে ছয় বছর এবং ঢাকা বিশ্ববিদ্যালয় বোস সেন্টারের রিসার্চ ফেলো ও গবেষক হিসেবে কর্মরত ছিলেন। ২০১০ সালে তিনি অধ্যাপক পদে নিয়োগপ্রাপ্ত হন। ২০১২ থেকে সালে তিনি আর্থ এন্ড এনভায়রনমেন্টাল সায়েন্সেস অনুষদভুক্ত দুর্যোগ বিজ্ঞান ও ব্যবস্থাপনা বিভাগের প্রতিষ্ঠাতা চেয়ারম্যান নিযুক্ত হন এবং ২০১৭ সাল পর্যন্ত সফলতার সাথে চেয়ারম্যানের দায়িত্ব পালন করেন। ২০১২ থেকে ২০২০ সাল পর্যন্ত তিনি আর্থ এন্ড এনভায়রনমেন্টাল সায়েন্সেস অনুষদের ডিন হিসেবে দায়িত্ব পালন করেন। তিনি মাস্টারদা সূর্যসেন হলের দুই মেয়াদে প্রাধ্যক্ষের দায়িত্বও পালন করেছেন। বিশ্ববিদ্যালয়ের সিন্ডিকেট এবং সিনেট সদস্য হিসেবেও বর্তমানে দায়িত্বরত আছেন। এছাড়াও, ড. কামাল ঢাকা বিশ্ববিদ্যালয় শিক্ষক সমিতির তিন বার সাধারণ সম্পাদক এবং চার বার সভাপতি পদে নির্বাচিত হন। তিনি বাংলাদেশ বিশ্ববিদ্যালয় শিক্ষক সমিতি ফেডারেশনের মহাসচিব ছিলেন এবং একাদিক্রমে তিন বার সভাপতি হিসেবে দায়িত্ব পালন করেন। দেশে শিক্ষার মানোন্নয়ন এবং শিক্ষকদের মর্যাদা ও অধিকার প্রতিষ্ঠার জন্য তিনি সবসময় সক্রিয় ভূমিকা পালন করেছেন।

        
        অধ্যাপক ড. মাকসুদ কামাল নগর দুর্যোগ বিশেষজ্ঞ হিসেবে UNDP, Iran এবং UNDP/CDMP, Bangladesh-এ দায়িত্ব পালনসহ সরকারের বিভিন্ন মন্ত্রণালয় এবং প্রতিষ্ঠানের বিভিন্ন প্রকল্পে কারিগরী প্রধান উপদেষ্টা/বিশেষজ্ঞ সদস্য হিসেবেও কাজ করেছেন। পৃথিবীর বিভিন্ন দেশের (Japan, China, UK ইত্যাদি) স্বনামধন্য বিশ্ববিদ্যালয়ের সাথে তাঁর সহযোগিতা ও গবেষণা প্রকল্প রয়েছে। জাতীয় গণমাধ্যমে তাঁর বিষয়ভিত্তিক লেখনী প্রকাশিত হয়ে থাকে।
        </p>
        </div>
     </div>
   
    </Box>
             </Container>
        </div>
    );
};

export default Speech;